/* Localized versions of Info.plist keys */CFBundleName = "Document Properties";CFBundleShortVersionString = "1.1";CFBundleGetInfoString = "Document Properties version 1.1, Copyright 2016 miyako.";